{
  "coming_soon": "Coming soon",
  "menu": { 
    "home": "home",
    "about": "about",
    "services": "services",
    "gallery": "gallery"
  },
  "home": {
    "appointment": "Make an appointment",
    "semantic_logo": "Logo of pet grooming salon Mimos",
    "contact_number_tooltip": "Open dialer and call to {}",
    "whatsapp": "WhatsApp",
    "whatsapp_tooltip": "Open whatsapp and send a message to {}",
    "where": {
      "title": "Localization",
      "semantic_description": "Map of localization of pet grooming salon Mimos: Street Isaac Peral nº5, floor right, 4930, Quart de Poblet, Valencia"
    },
    "when": {
      "title": "Opening hours",
      "schedule_1": "Monday to Thursday from 10:00 to 14:00 and from 16:00 to 19:30",
      "schedule_2": "Friday from 10:00 to 17:30"

    },
    "contact": {
      "title": "Contact",
      "phone": "Phone: {}",
      "email": "Email: {}",
      "social_networks": "Social networks: "
    },
    "contact_form": {
      "title": "Request schedule",
      "contact_method": "Phone or email*",
      "contact_method_error": "You must add a phone or email valid",
      "name": "First name and last name*",
      "name_error": "Enter your first name and last name",
      "pet_name": "Pet name",
      "pet_size": "Pet size",
      "pet_size_small": "Small",
      "pet_size_medium": "Medium",
      "pet_size_big": "Big",
      "pet_size_giant": "Giant",
      "whatsapp_checkbox": "I want to be contacted by WhatsApp",
      "message": "Other information",
      "privacy_policy_checkbox": "I have read and accept the privacy policy*",
      "privacy_policy_checkbox_error": "You must accept the privacy policy",
      "submit": "send message",
      "success": "Message sent successfully",
      "error": "Error sending message"
    }

  },
  "privacy_policy": {
    "title": "Privacy policy",
    "modify_date": "Last modification date: {}"
  },
  "services": {
    "footer": "All of this made with love to pamper your pet",
    "first": {
      "title": "Bath",
      "description": "We bathe all dogs with Ozone, at no additional cost. Ozone helps eliminate odors, takes care of the fur and skin, relieves allergies, and activates circulation.\nWe use the best products for the care and hygiene of your pet, adapting the best treatment according to their particular needs.\nAll baths include nail trimming, ear cleaning, and anal gland cleaning."
    },
    "second": {
      "title": "Commercial Cut",
      "description": "Most canine breeds have a standard cut. We always work with the appropriate technique for each coat and adapt to the preferences of our clients.\nThe service of bathing and cutting hair for dogs consists of a bath and machine cut, nail trimming, ear cleaning, and anal gland cleaning."
    },
    "third": {
      "title": "Scissor Cut",
      "description": "The service of bathing and hair cutting for dogs consists of a bath and combing, scissor cut, nail trimming, ear cleaning, and anal gland cleaning."
    },
    "fourth": {
      "title": "Stripping",
      "description": "Stripping is an essential care technique for dogs with hard hair and is of great importance for coat maintenance. Dogs with hard hair, such as terriers and schnauzers, have hair that continues to grow and can become rough and unkempt without proper maintenance. Stripping helps remove dead hair and maintain a healthy and well-kept coat."
    },
    "fifth": {
      "title": "Bath and Grooming",
      "description": "The service of bathing and grooming consists of a bath and maintenance of the dog's cut, with combing, ear cleaning, and anal gland cleaning."
    },
    "sixth": {
      "title": "Ozone Therapy",
      "description": "Ozone bathing aids skin recovery. At the same time, it enhances the absorption of nutrients from cosmetic products used to improve the animal's coat. Ozone therapy sessions and the way ozone is administered vary depending on the needs of your pet."
    }
  },
  "about": {
    "company": {
      "semantic_label": "Text logo of Mimos dog grooming",
      "description": "At Mimos Dog Grooming, we understand that pets are part of your family. Our commitment is to provide them with exceptional care and make them feel comfortable and calm throughout their visit. We know that the importance of dog grooming is not just aesthetic; those who love their pets also seek the best for their health.\nOur goal is to apply to each dog a service adapted to their particular needs, so we always work with the appropriate technique for each coat.\nSchedule an appointment or contact us if you have any questions or concerns. At Mimos Dog Grooming, we believe that every dog deserves to be pampered and cared for in the best possible way. We're waiting for you!"
    },
    "owner": {
      "title": "Ana Julia",
      "description": "Hello! I'm Ana, the mind and hands behind the beauty and well-being of our beloved furry friends at Mimos Dog Grooming. I have always had a love for animals, and today I am thrilled to live the dream of having my own grooming salon where I can continue to evolve in my career. The safety and well-being of your pets are my top priorities; I not only want them to look beautiful but also to feel pampered and attended to.\nFeel free to contact me to schedule an appointment or for any questions you may have. Hope to see you soon!\nThank you for trusting me with the care of your pets."
    }
  },
  "footer": {
    "logo_semantic": "Logo of pet grooming salon Mimos",
    "home": "Home",
    "services": "Services",
    "gallery": "Gallery",
    "about": "About",
    "privacy_policy": "Privacy policy",
    "trademark": "{} Peluquería Canina Mimos",
    "instagram": "Instagram",
    "facebook": "Facebook",
    "whatsapp": "WhatsApp",
    "tik_tok": "Tik Tok",
    "social_networks_tooltip": "Go to Mimos profile on {}"
  },
  "errors": {
    "not_found": "No se ha encontrado el recurso",
    "server": "Error en el servidor",
    "bad_request": "Petición incorrecta",
    "unauthorized": "No autorizado",
    "forbidden": "No permitido",
    "expired_session": "Sesión expirada",
    "unknown": "Error desconocido",
    "no_navigation": "The page you are trying to access does not exist. Please return to the home page."
  }
}