{
  "coming_soon": "Em breve",
  "menu": {
    "home": "inicio",
    "about": "sobre",
    "services": "serviços",
    "gallery": "galeria"
  },
  "home": {
    "appointment": "Marque um horário",
    "semantic_logo": "Logo da peluquería canina Mimos",
    "contact_number_tooltip": "Abrir discador e ligar a {}",
    "whatsapp": "WhatsApp",
    "whatsapp_tooltip": "Abrir WhatsApp e enviar mensagem a {}",
    "where": {
      "title": "Localizaçao",
      "semantic_description": "Mapa da localizaçao da peluquería canina Mimos: Rua Isaac Peral nº5, terreo direita, 4930, Quart de Poblet, Valência"
    },
    "when": {
      "title": "Horário",
      "schedule_1": "De segunda a quinta das 10:00 às 14:00 e das 16:00 às 19:30",
      "schedule_2": "Sexta das 10:00 às 17:30"
    },
    "contact": {
      "title": "Contato",
      "phone": "Telefone: {}",
      "email": "Email: {}",
      "social_networks": "Redes sociais: "
    },
    "contact_form": {
      "title": "Solicitar agendamento",
      "contact_method": "Telefone ou email*",
      "contact_method_error": "Deve inserir um telefone ou email válido",
      "name": "Nome e sobrenome*",
      "name_error": "Deve inserir um nome e sobrenome",
      "pet_name": "Nome do pet",
      "pet_size": "Tamanho do pet",
      "pet_size_small": "Pequeno",
      "pet_size_medium": "Médio",
      "pet_size_big": "Grande",
      "pet_size_giant": "Gigante",
      "whatsapp_checkbox": "Prefiro contato por WhatsApp",
      "message": "Outras informações",
      "privacy_policy_checkbox": "Li e aceito a política de privacidade*",
      "privacy_policy_error": "Deve aceitar a política de privacidade",
      "submit": "enviar mensagem",
      "success": "Mensagem enviada com sucesso",
      "error": "Erro ao enviar a mensagem"
    }
  },
  "privacy_policy": {
    "title": "Politica de privacidade",
    "modify_date": "Última data de modificação: {}"
  },
  "services": {
    "footer": "Tudo isso feito com amor para mimar o seu animal de estimação",
    "first": {
      "title": "Banho",
      "description": "Banhamos todos os cães com Ozônio, sem custo adicional. O ozônio ajuda a eliminar odores, cuida do pelo e da pele, alivia alergias e ativa a circulação.\nUtilizamos os melhores produtos para o cuidado e higiene do seu animal de estimação, adaptando o melhor tratamento de acordo com suas necessidades particulares.\nTodos os banhos incluem corte de unhas, limpeza de ouvidos e glândulas anais."
    },
    "second": {
      "title": "Corte Comercial",
      "description": "A maioria das raças caninas tem um corte ou arranjo padrão. Sempre trabalhamos com a técnica adequada para cada tipo de pelo e nos adaptamos às preferências de nossos clientes.\nO serviço de banho e corte de pelo para cães consiste em um banho e corte à máquina, corte de unhas, limpeza de ouvidos e glândulas anais."
    },
    "third": {
      "title": "Corte com Tesoura",
      "description": "O serviço de banho e corte de pelo para cães consiste em um banho e penteado, corte com tesoura, corte de unhas, limpeza de ouvidos e glândulas anais."
    },
    "fourth": {
      "title": "Stripping",
      "description": "O stripping é uma técnica essencial para cuidar de cães com pelos duros e é de grande importância para a manutenção da pelagem. Cães com pelos duros, como terriers e schnauzers, têm pelos que continuam a crescer e podem ficar ásperos e desalinhados sem a devida manutenção. O stripping ajuda a remover os pelos mortos e manter uma pelagem saudável e em bom estado."
    },
    "fifth": {
      "title": "Banho e Manutenção",
      "description": "O serviço de banho e manutenção consiste em um banho e manutenção do corte do cão, com penteado, limpeza de ouvidos e glândulas anais."
    },
    "sixth": {
      "title": "Ozonioterapia",
      "description": "O banho de ozônio ajuda na recuperação da pele. Ao mesmo tempo, potencializa a absorção de nutrientes dos produtos cosméticos usados para melhorar o manto do animal. As sessões de ozonioterapia e a forma como o ozônio é administrado variam dependendo das necessidades do seu animal de estimação."
    }
  },
  "about": {
    "company": {
      "semantic_label": "Logotipo em texto da Pet Shop Mimos",
      "description": "Na Pet Shop Mimos, entendemos que os animais de estimação são parte da sua família. Nosso compromisso é fornecer cuidados excepcionais e fazê-los sentir-se confortáveis e calmos durante toda a visita. Sabemos que a importância da pet shop não é apenas estética; quem ama seu animal de estimação também busca o melhor para sua saúde.\nNosso objetivo é aplicar a cada cão um serviço adaptado às suas necessidades particulares, por isso sempre trabalhamos com a técnica adequada para cada tipo de pelo.\nAgende uma consulta ou entre em contato se tiver alguma dúvida ou preocupação. Na Pet Shop Mimos, acreditamos que cada cão merece ser mimado e cuidado da melhor maneira possível. Estamos te esperando!"
    },
    "owner": {
      "title": "Ana Júlia",
      "description": "Oi! Eu sou Ana, a mente e as mãos por trás da beleza e bem-estar de nossos queridos amigos peludos na Pet Shop Mimos. Sempre tive amor pelos animais e hoje estou emocionada por poder viver o sonho de ter minha própria pet shop, onde posso continuar evoluindo em minha carreira. A segurança e o bem-estar dos seus animais de estimação são minhas principais prioridades; não quero apenas que eles fiquem bonitos, mas também que se sintam mimados e bem cuidados.\nNão hesite em entrar em contato comigo para agendar uma consulta ou para qualquer pergunta que você possa ter. Espero te ver em breve!\nObrigada por confiar em mim para o cuidado dos seus animais de estimação"
    }
  },
  "footer": {
    "logo_semantic": "Logo da peluquería canina Mimos",
    "home": "Início",
    "services": "Serviços",
    "gallery": "Galeria",
    "about": "Sobre",
    "privacy_policy": "Política de privacidade",
    "trademark": "{} Peluquería Canina Mimos",
    "instagram": "Instagram",
    "facebook": "Facebook",
    "whatsapp": "WhatsApp",
    "tik_tok": "Tik Tok",
    "social_networks_tooltip": "Ir ao perfil de Mimos em {}"
  },
  "errors": {
    "not_found": "No se ha encontrado el recurso",
    "server": "Error en el servidor",
    "bad_request": "Petición incorrecta",
    "unauthorized": "No autorizado",
    "forbidden": "No permitido",
    "expired_session": "Sesión expirada",
    "unknown": "Error desconocido",
    "no_navigation": "A página que você está tentando acessar não existe. Volte para a página inicial."
  }
}